{"page":1,"results":[{"poster_path":"\/wFK9Bpmpc6lDcHY8dlbMpMqtmpE.jpg","adult":false,"overview":"L’industriel Bartholomew Bogue règne en maître sur la petite ville de Rose Creek. Pour mettre fin au despotisme de l’homme d’affaires, les habitants, désespérés, engagent sept hors-la-loi, chasseurs de primes, joueurs et tueurs à gages – Sam Chisolm, Josh Farraday, Goodnight Robicheaux, Jack Horne, Billy Rocks, Vasquez, et Red Harvest. Alors qu’ils se préparent pour ce qui s’annonce comme une confrontation sans pitié, ces sept mercenaires prennent conscience qu’ils se battent pour bien autre chose que l’argent…","release_date":"2016-09-14","genre_ids":[28,12,37],"id":333484,"original_title":"The Magnificent Seven","original_language":"en","title":"Les Sept Mercenaires","backdrop_path":"\/T3LrH6bnV74llVbFpQsCBrGaU9.jpg","popularity":30.199614,"vote_count":476,"video":false,"vote_average":4.54},{"poster_path":"\/ehjpo1YkXN3jiVt5L0SJMbTDAtQ.jpg","adult":false,"overview":"Steve Rogers est désormais à la tête des Avengers, dont la mission est de protéger l'humanité. À la suite d'une de leurs interventions qui a causé d'importants dégâts collatéraux, le gouvernement décide de mettre en place un organisme de commandement et de supervision.  Cette nouvelle donne provoque une scission au sein de l'équipe : Steve Rogers reste attaché à sa liberté de s'engager sans ingérence gouvernementale, tandis que d'autres se rangent derrière Tony Stark, qui contre toute attente, décide de se soumettre au gouvernement...","release_date":"2016-04-27","genre_ids":[28,878,53],"id":271110,"original_title":"Captain America: Civil War","original_language":"en","title":"Captain America - Civil War","backdrop_path":"\/m5O3SZvQ6EgD5XXXLPIP1wLppeW.jpg","popularity":26.585893,"vote_count":3238,"video":false,"vote_average":6.76},{"poster_path":"\/jVie4sVzX2SmHUnW4I8VEaTqAqM.jpg","adult":false,"overview":"A la mort de son grand-père, Jacob découvre l'existence d'un monde mystérieux. Plusieurs indices le mènent dans ce lieu magique : la Maison de Miss Peregrine pour Enfants Particuliers. Mais le mystère et le danger s'amplifient quand il apprend à connaître les résidents, leurs étranges pouvoirs... et leurs puissants ennemis. Finalement, Jacob découvre que seule sa propre \"particularité\" peut sauver ses nouveaux amis.","release_date":"2016-09-28","genre_ids":[14],"id":283366,"original_title":"Miss Peregrine's Home for Peculiar Children","original_language":"en","title":"Miss Peregrine et les enfants particuliers","backdrop_path":"\/qXQinDhDZkTiqEGLnav0h1YSUu8.jpg","popularity":22.465473,"vote_count":161,"video":false,"vote_average":6.18},{"poster_path":"\/FwcMZhahdqawsZgcOMwlENHYgs.jpg","adult":false,"overview":"C'est tellement jouissif d'être un salopard ! Face à une menace aussi énigmatique qu'invincible, l'agent secret Amanda Waller réunit une armada de crapules de la pire espèce. Armés jusqu'aux dents par le gouvernement, ces Super-Méchants s'embarquent alors pour une mission-suicide. Jusqu'au moment où ils comprennent qu'ils ont été sacrifiés. Vont-ils accepter leur sort ou se rebeller ?","release_date":"2016-08-03","genre_ids":[28,80,14],"id":297761,"original_title":"Suicide Squad","original_language":"en","title":"Suicide Squad","backdrop_path":"\/ndlQ2Cuc3cjTL7lTynw6I4boP4S.jpg","popularity":21.641159,"vote_count":2126,"video":false,"vote_average":5.93},{"poster_path":"\/9Jrel0fJI3uZSRKSUndAR91ZzNO.jpg","adult":false,"overview":"La Terre est menacée par une catastrophe d'une ampleur inimaginable. Pour la protéger, toutes les nations ont collaboré autour d'un programme de défense colossal exploitant la technologie extraterrestre récupérée. Mais rien ne peut nous préparer à la force de frappe sans précédent des aliens. Seule l'ingéniosité et le courage de quelques hommes et femmes peuvent sauver l'humanité de l'extinction.","release_date":"2016-06-22","genre_ids":[28,12,878],"id":47933,"original_title":"Independence Day: Resurgence","original_language":"en","title":"Independence Day : Résurgence","backdrop_path":"\/8SqBiesvo1rh9P1hbJTmnVum6jv.jpg","popularity":20.155599,"vote_count":1117,"video":false,"vote_average":4.74},{"poster_path":"\/lDJPiN44CrbSno9mLqdw0wgOBN7.jpg","adult":false,"overview":"Depuis les origines de la civilisation, Apocalypse, le tout premier mutant, a absorbé de nombreux pouvoirs, devenant à la fois immortel et invincible, adoré comme un dieu. Se réveillant après un sommeil de plusieurs milliers d'années et désillusionné par le monde qu'il découvre, il réunit de puissants mutants dont Magneto pour nettoyer l'humanité et régner sur un nouvel ordre. Raven et Professeur X vont joindre leurs forces pour affronter leur plus dangereux ennemi et sauver l'humanité d'une destruction totale.","release_date":"2016-05-18","genre_ids":[28,12,14,878],"id":246655,"original_title":"X-Men: Apocalypse","original_language":"en","title":"X-Men : Apocalypse","backdrop_path":"\/oQWWth5AOtbWG9o8SCAviGcADed.jpg","popularity":15.376189,"vote_count":2018,"video":false,"vote_average":6.07},{"poster_path":"\/tCMy5vsp9MiNdXXFPFavZ29WL50.jpg","adult":false,"overview":"La plateforme Deepwater Horizon tourne non-stop pour tirer profit des 800 millions de litres de pétrole présents dans les profondeurs du golfe du Mexique. Mike Williams, électricien sur la plateforme et père de famille, connaît les risques de son métier mais fait confiance au professionnalisme de son patron Jimmy Harrell. En revanche, tous se méfient de la société locataire de la plateforme dirigée par Donald Vidrine, qui ne pense qu’à son bénéfice. Lorsque cette société décide contre l’avis des techniciens de la déplacer trop rapidement, il sont loin de se douter que les 5 millions de barils sous leurs pieds sont prêts à exploser...","release_date":"2016-09-28","genre_ids":[18],"id":296524,"original_title":"Deepwater Horizon","original_language":"en","title":"Deepwater","backdrop_path":"\/zjYdnBHbIOYBqKZxvBUsT5MevUA.jpg","popularity":15.369915,"vote_count":160,"video":false,"vote_average":4.28},{"poster_path":"\/v8MvE0YJIyfVf308f6CunKxSBIU.jpg","adult":false,"overview":"La quête permanente de Scrat pour attraper son insaisissable noisette le catapulte dans l'espace où il déclenche accidentellement une série d'événements cosmiques qui vont transformer et menacer le monde de l'Âge de Glace. Pour sauver leur peau, Sid, Manny, Diego et le reste de la bande vont devoir quitter leur foyer et embarquer dans une nouvelle aventure pleine de comédie, parcourant de nouvelles terres exotiques et rencontrant une galerie de personnages hauts en couleur.","release_date":"2016-06-23","genre_ids":[35,16,12,10751,878],"id":278154,"original_title":"Ice Age: Collision Course","original_language":"en","title":"L'Âge de glace 5 : Les Lois de l'univers","backdrop_path":"\/o29BFNqgXOUT1yHNYusnITsH7P9.jpg","popularity":15.1823,"vote_count":342,"video":false,"vote_average":5.3},{"poster_path":"\/zmG4FPRiRMZShPlUTWznTSs9t9N.jpg","adult":false,"overview":"Les nouvelles aventures d'Alice et du Chapelier Fou. Alice replonge au pays des merveilles pour aider ses amis à combattre le Maître du Temps.","release_date":"2016-05-25","genre_ids":[12,10751,14],"id":241259,"original_title":"Alice Through the Looking Glass","original_language":"en","title":"Alice de l'autre côté du miroir","backdrop_path":"\/rWlXrfmX1FgcPyj7oQmLfwKRaam.jpg","popularity":13.797656,"vote_count":455,"video":false,"vote_average":6.43},{"poster_path":"\/dwNC0UyvSQJvQmCodUZrSjE6WeG.jpg","adult":false,"overview":"Erin est une scientifique qui croit aux phénomènes paranormaux. Mais afin de continuer à enseigner, elle doit faire disparaître toutes traces d'un livre rédigé sur les fantômes. Elle se rend dans les bureaux de sa coauteure Abby qui, en compagnie de sa brillante collègue Jillian, a fabriqué une technologie pour repérer les esprits. C'est à ce moment qu'elles apprennent qu'un manoir est peut-être hanté. En se rendant sur les lieux, les trois femmes découvrent une étrange apparition qui les pousse à poursuivre les recherches...","release_date":"2016-07-14","genre_ids":[28,35,14],"id":43074,"original_title":"Ghostbusters","original_language":"en","title":"S.O.S. Fantômes","backdrop_path":"\/lbtG9MTb8i13KhXuyl3bmnqt7Lt.jpg","popularity":13.753622,"vote_count":630,"video":false,"vote_average":5.23},{"poster_path":"\/eJyRzC5uFjQryu8Hm61yqtrzj4S.jpg","adult":false,"overview":"Deadpool, est l'anti-héros le plus atypique de l'univers Marvel. À l'origine, il s'appelle Wade Wilson : un ancien militaire des Forces Spéciales devenu mercenaire. Après avoir subi une expérimentation hors norme qui va accélérer ses pouvoirs de guérison, il va devenir Deadpool. Armé de ses nouvelles capacités et d'un humour noir survolté, Deadpool va traquer l'homme qui a bien failli anéantir sa vie.","release_date":"2016-02-09","genre_ids":[28,12,35,10749],"id":293660,"original_title":"Deadpool","original_language":"en","title":"Deadpool","backdrop_path":"\/nbIrDhOtUpdD9HKDBRy02a8VhpV.jpg","popularity":13.26754,"vote_count":5201,"video":false,"vote_average":7.18},{"poster_path":"\/qAr3kvQeKu1UMOOrt50kUqEkdlr.jpg","adult":false,"overview":"Dans un futur proche, face à une Terre exsangue, un groupe d'explorateurs utilise un vaisseau interstellaire pour franchir un trou de ver permettant de parcourir des distances jusque-là infranchissables. Leur but :  trouver un nouveau foyer pour l'humanité.","release_date":"2014-11-05","genre_ids":[12,18,878],"id":157336,"original_title":"Interstellar","original_language":"en","title":"Interstellar","backdrop_path":"\/xu9zaAevzQ5nnrsXN6JcahLnG4i.jpg","popularity":12.977604,"vote_count":5829,"video":false,"vote_average":8.1},{"poster_path":"\/bZ3VRqzD3s5QM2FL8P2HC1PgyFS.jpg","adult":false,"overview":"Le pacifique royaume d'Azeroth est au bord de la guerre alors que sa civilisation doit faire face à une redoutable race d’envahisseurs : des guerriers Orcs fuyant leur monde moribond pour en coloniser un autre. Alors qu’un portail s’ouvre pour connecter les deux mondes, une armée fait face à la destruction et l'autre à l'extinction. De côtés opposés, deux héros vont s’affronter et décider du sort de leur famille, de leur peuple et de leur patrie.","release_date":"2016-05-25","genre_ids":[28,12,14],"id":68735,"original_title":"Warcraft","original_language":"en","title":"Warcraft : Le Commencement","backdrop_path":"\/5SX2rgKXZ7NVmAJR5z5LprqSXKa.jpg","popularity":12.934344,"vote_count":933,"video":false,"vote_average":6.07},{"poster_path":"\/aTxRptK9fG3a0Tmcym3h4LXFOlm.jpg","adult":false,"overview":"Après le décès de son fondateur John Hammond, la société de biotechnologie InGen a été rachetée par Simon Masrani, PDG de la Masrani Global Corporation1.  Deux décennies après les événements tragiques de 1993, un nouveau parc a ouvert ses portes sur Isla Nublar, au large du Costa Rica. C'est plus de vingt mille visiteurs qui débarquent chaque jour à « Jurassic World », le « plus grand parc à thèmes jamais construit dans l'histoire humaine » pour profiter pleinement du cadre idyllique de l'île et de ses attractions. Les scientifiques de la réserve biologique, sous la direction du Dr Henry Wu, étudient le comportement des animaux, des dinosaures vivants recréés à partir de leur ADN fossilisé dans de lʼambre. Mais alors que tout le monde croyait les leçons du passé assimilées, un nouvel incident éclate...","release_date":"2015-06-09","genre_ids":[28,12,878,53],"id":135397,"original_title":"Jurassic World","original_language":"en","title":"Jurassic World","backdrop_path":"\/dkMD5qlogeRMiEixC4YNPUvax2T.jpg","popularity":12.868865,"vote_count":5108,"video":false,"vote_average":6.59},{"poster_path":"\/wp7OHP9r6ajhnnVCrVDW46hMSpa.jpg","adult":false,"overview":"Hanté par un lourd passé, Mad Max estime que le meilleur moyen de survivre est de rester seul. Cependant, il se retrouve embarqué par une bande qui parcourt le désert à bord d'un véhicule militaire piloté par l'Impératrice Furiosa. Ils fuient la Citadelle où sévit le terrible Immortan Joe qui s'est fait voler un objet irremplaçable. Enragé, ce Seigneur de guerre envoie ses hommes pour traquer les rebelles impitoyablement...","release_date":"2015-05-13","genre_ids":[28,12,878,53],"id":76341,"original_title":"Mad Max: Fury Road","original_language":"en","title":"Mad Max: Fury Road","backdrop_path":"\/tbhdm8UJAb4ViCTsulYFL3lxMCd.jpg","popularity":12.85212,"vote_count":5480,"video":false,"vote_average":7.23},{"poster_path":"\/dZKCDToIub9VoUNtHasVEJblPqA.jpg","adult":false,"overview":"Une aventure toujours plus épique de l’USS Enterprise et de son audacieux équipage. L’équipe explore les confins inexplorés de l'espace, faisant face chacun, comme la Fédération tout entière, à une nouvelle menace.","release_date":"2016-07-07","genre_ids":[28,12,878,53],"id":188927,"original_title":"Star Trek Beyond","original_language":"en","title":"Star Trek : Sans limites","backdrop_path":"\/mGraqqKJIHe7AzQF1qOseD9BcZx.jpg","popularity":11.907105,"vote_count":815,"video":false,"vote_average":6.38},{"poster_path":"\/np8WOiNhpG7aZCuxD2TkrVis7j0.jpg","adult":false,"overview":"Katniss Everdeen s’est réfugiée dans le District 13 après avoir détruit à jamais l’arène et les Jeux. Sous le commandement de la Présidente Coin, chef du district, et suivant les conseils de ses amis en qui elle a toute confiance, Katniss déploie ses ailes pour devenir le symbole de la rébellion. Elle va se battre pour sauver Peeta et libérer le pays tout entier, à qui son courage a redonné espoir.","release_date":"2014-11-18","genre_ids":[878,12,53],"id":131631,"original_title":"The Hunger Games: Mockingjay - Part 1","original_language":"en","title":"Hunger Games : La Révolte, 1ère partie","backdrop_path":"\/83nHcz2KcnEpPXY50Ky2VldewJJ.jpg","popularity":10.918152,"vote_count":3300,"video":false,"vote_average":6.67},{"poster_path":"\/tSugzyQYVml3hHfhjD1kIEJqlM5.jpg","adult":false,"overview":"Rachel prend tous les jours le même train et passe tous les jours devant la même maison. Dévastée par son divorce, elle fantasme sur le couple qui y vit et leur imagine une vie parfaite… jusqu’au jour où elle est le témoin d’un événement extrêmement choquant et se retrouve malgré elle étroitement mêlée à un angoissant mystère.","release_date":"2016-10-06","genre_ids":[53],"id":346685,"original_title":"The Girl on the Train","original_language":"en","title":"La Fille du train","backdrop_path":"\/fpq86AP0YBYUwNgDvUj5kxwycxH.jpg","popularity":10.669487,"vote_count":76,"video":false,"vote_average":4.96},{"poster_path":"\/6x8qQaOBbeNWSbDjTy16NhMWGoV.jpg","adult":false,"overview":"Dans \"Inferno\", le célèbre expert en symbologie suit la piste d’indices liés au grand Dante lui-même. Robert Langdon se réveille dans un hôpital italien, frappé d’amnésie, et va devoir collaborer avec le docteur Sienna Brooks pour retrouver la mémoire. Tous deux vont sillonner l’Europe dans une course contre la montre pour déjouer un complot à l’échelle mondiale et empêcher le déchaînement de l’Enfer…","release_date":"2016-10-13","genre_ids":[9648,53],"id":207932,"original_title":"Inferno","original_language":"en","title":"Inferno","backdrop_path":"\/mL1hZ8Z7L1Px8tIzalnYKKdhUqo.jpg","popularity":10.630248,"vote_count":39,"video":false,"vote_average":3.55},{"poster_path":"\/q2ubX3oEnxjTT1CUS3hteEKbJQS.jpg","adult":false,"overview":"Après avoir grandi dans la jungle africaine, Tarzan a renoué avec ses origines aristocratiques, répondant désormais au nom de John Clayton, Lord Greystoke. Il mène une vie paisible auprès de son épouse Jane jusqu'au jour où il est convié au Congo en tant qu'émissaire du Commerce. Mais il est loin de se douter du piège qui l'attend. Car le redoutable belge Leon Rom est bien décidé à l'utiliser pour assouvir sa soif de vengeance et sa cupidité…","release_date":"2016-06-29","genre_ids":[28,12],"id":258489,"original_title":"The Legend of Tarzan","original_language":"en","title":"Tarzan","backdrop_path":"\/uC8RkYALi9VWHeZQWLRUqjxfW09.jpg","popularity":10.19013,"vote_count":1209,"video":false,"vote_average":4.96}],"total_results":283638,"total_pages":14182}